/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Cancel]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@'s blogs";

/* No comment provided by engineer. */
"(No Title)" = "(无题)";

/* No comment provided by engineer. */
"(no title)" = "(无标题)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "一个媒体文件正在上传，请稍后再试。";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "WordPress for iOS 有一个新版本现在可用";

/* No comment provided by engineer. */
"A simple preview is shown below." = "预览如下";

/* No comment provided by engineer. */
"About" = "关于";

/* No comment provided by engineer. */
"Above Content" = "上方内容";

/* No comment provided by engineer. */
"Activity Logs" = "活动日志";

/* No comment provided by engineer. */
"Add Category" = "添加分类目录";

/* No comment provided by engineer. */
"Add Location" = "添加位置信息";

/* No comment provided by engineer. */
"Add Photo From Library" = "从照片库添加照片";

/* No comment provided by engineer. */
"Add Photo from Library" = "从媒体库添加照片";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "添加自主托管站点: ";

/* No comment provided by engineer. */
"Add Site" = "Add Site";

/* No comment provided by engineer. */
"Add Video from Library" = "从媒体库添加视频";

/* No comment provided by engineer. */
"Add a Site" = "添加站点";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "加入你的想法... (可选)";

/* No comment provided by engineer. */
"Always Ask" = "总是询问";

/* No comment provided by engineer. */
"Anonymous" = "匿名";

/* No comment provided by engineer. */
"App Info" = "App信息";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "你真的要删除这条评论吗？";

/* No comment provided by engineer. */
"Authenticating" = "正在验证";

/* No comment provided by engineer. */
"Authentication Error" = "验证错误";

/* No comment provided by engineer. */
"Autosaving" = "自动保存";

/* No comment provided by engineer. */
"Back" = "返回";

/* No comment provided by engineer. */
"Below Content" = "如下内容";

/* No comment provided by engineer. */
"Blogs I Follow" = "我关注的博客";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "By creating an account you agree to the fascinating terms of service.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "无法验证 WordPress.org 博客凭据";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Categories" = "分类目录";

/* No comment provided by engineer. */
"Categories: %@" = "分类目录: %@";

/* No comment provided by engineer. */
"Category name already exists." = "同名分类目录已存在。";

/* No comment provided by engineer. */
"Category title missing." = "没有分类目录名。";

/* No comment provided by engineer. */
"Choose Image Size" = "选择图像大小";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "选择要插入的视频的质量。";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "清除旧活动日志";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Comment" = "评论";

/* No comment provided by engineer. */
"Comment failed" = "评论失败";

/* No comment provided by engineer. */
"Comments" = "评论";

/* No comment provided by engineer. */
"Configure" = "配置";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Connect to Jetpack";

/* No comment provided by engineer. */
"Connected as %@" = "以%@连接";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "正在连接 WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "无法下载推荐图片";

/* No comment provided by engineer. */
"Couldn't Connect" = "无法连接";

/* No comment provided by engineer. */
"Couldn't sync" = "无法同步";

/* No comment provided by engineer. */
"Create Account" = "创建账号";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "创建一个 WordPress.com 账户";

/* No comment provided by engineer. */
"Create page" = "Create page";

/* No comment provided by engineer. */
"Create post" = "Create post";

/* No comment provided by engineer. */
"Current" = "当前";

/* No comment provided by engineer. */
"Custom" = "自定义";

/* No comment provided by engineer. */
"Custom Size" = "自定义大小";

/* No comment provided by engineer. */
"Default (360p)" = "默认 (360p)";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Delete %@?" = "删除 %@？";

/* No comment provided by engineer. */
"Discard" = "放弃";

/* No comment provided by engineer. */
"Dismiss" = "关闭";

/* No comment provided by engineer. */
"Don't Allow" = "不允许";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Draft" = "草稿";

/* No comment provided by engineer. */
"E-mail Support" = "E-mail 支持";

/* No comment provided by engineer. */
"East" = "东";

/* No comment provided by engineer. */
"Edit Blog" = "编辑博客";

/* No comment provided by engineer. */
"Edit Comment" = "编辑评论";

/* No comment provided by engineer. */
"Edit Page" = "编辑页面";

/* No comment provided by engineer. */
"Edit Post" = "编辑文章";

/* No comment provided by engineer. */
"Email Address" = "E-mail 地址";

/* No comment provided by engineer. */
"Enable Geotagging" = "启用地理标记";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "启用地理标记来编辑";

/* No comment provided by engineer. */
"Enable Now" = "现在生效";

/* No comment provided by engineer. */
"Enter a password" = "输入密码";

/* No comment provided by engineer. */
"Enter password" = "输入密码";

/* No comment provided by engineer. */
"Enter title here" = "Enter title here";

/* No comment provided by engineer. */
"Enter username" = "输入用户名";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Error Copying Video" = "复制视频时出错";

/* No comment provided by engineer. */
"Error authenticating" = "认证错误";

/* No comment provided by engineer. */
"Error loading page" = "加载页面时出错";

/* No comment provided by engineer. */
"Extra Debug" = "额外除错";

/* No comment provided by engineer. */
"Failed" = "失败";

/* No comment provided by engineer. */
"Featured Image" = "推荐图片";

/* No comment provided by engineer. */
"Feedback" = "反馈";

/* No comment provided by engineer. */
"Finding address..." = "正在查找地址...";

/* No comment provided by engineer. */
"Finding your location..." = "定位中...";

/* No comment provided by engineer. */
"Follow" = "关注";

/* No comment provided by engineer. */
"Followed" = "已关注";

/* No comment provided by engineer. */
"Following" = "关注中";

/* No comment provided by engineer. */
"Forbidden Access" = "禁止访问";

/* No comment provided by engineer. */
"Freshly Pressed" = "新发表";

/* No comment provided by engineer. */
"Friends" = "好友";

/* No comment provided by engineer. */
"Geolocation" = "地理位置";

/* No comment provided by engineer. */
"Geotagging" = "地理位置标记";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "地理标记已关闭。\n在博客设置中启用地理标签来更新文章的位置。";

/* No comment provided by engineer. */
"Getting account information" = "Getting account information";

/* No comment provided by engineer. */
"Height" = "高度";

/* No comment provided by engineer. */
"Hi %@," = "您好，%@！";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "在掌心把握互联网，在指尖释放博客的力量。";

/* No comment provided by engineer. */
"Image" = "图像";

/* No comment provided by engineer. */
"Image Quality" = "图像质量";

/* No comment provided by engineer. */
"Immediately" = "立即";

/* No comment provided by engineer. */
"Incompatible site" = "不兼容的站点";

/* No comment provided by engineer. */
"Info" = "信息";

/* No comment provided by engineer. */
"Insert" = "插入";

/* No comment provided by engineer. */
"Insert %@:" = "插入 %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "安装Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "内部服务器错误";

/* No comment provided by engineer. */
"Invalid Site Address" = "无效站点地址";

/* No comment provided by engineer. */
"Invalid Site Title" = "无效站点标题";

/* No comment provided by engineer. */
"Invalid username" = "无效用户名";

/* No comment provided by engineer. */
"Invalid username or password" = "无效用户名或密码";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "无效的用户名/密码。请更新你的证书后重试。";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "现在似乎无法连接到你的 WordPress 站点，请稍候重试";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "需要 Jetpack 1.8.2 及以上版本。是否要安装 Jetpack？";

/* No comment provided by engineer. */
"Jetpack Connect" = "连接 Jetpack";

/* No comment provided by engineer. */
"Jetpack Sign In" = "登陆Jetpack";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack统计";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack supercharges your self-hosted WordPress site.";

/* No comment provided by engineer. */
"Keep Editing" = "保存编辑";

/* No comment provided by engineer. */
"Landscape" = "横屏";

/* No comment provided by engineer. */
"Large" = "大";

/* No comment provided by engineer. */
"Large (%@)" = "大 (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "最后更新：%@";

/* No comment provided by engineer. */
"Last Updated: Never" = "上次更新：尚未更新过";

/* No comment provided by engineer. */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "达到上限。请在 1 分钟后重试。在之前重试只会导致限制时间加长。如果你认为出错了，请联系支持。";

/* No comment provided by engineer. */
"Link URL" = "链接 URL";

/* No comment provided by engineer. */
"Lists" = "列表";

/* No comment provided by engineer. */
"Loading Featured Image" = "载入推荐图片";

/* No comment provided by engineer. */
"Loading blogs..." = "正在载入博客列表...";

/* No comment provided by engineer. */
"Loading..." = "正在载入...";

/* No comment provided by engineer. */
"Local" = "本地";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "定位服务已关闭。\n在设置中启用定位服务来更新文章的地理位置。";

/* No comment provided by engineer. */
"Location Unavailable" = "位置不可用";

/* No comment provided by engineer. */
"Location unknown" = "位置未知";

/* No comment provided by engineer. */
"Log Files By Created Date" = "日志文件 按创建日期排序";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "日志文件每天自动滚动，最多保持7个文件。";

/* No comment provided by engineer. */
"Logs" = "日志";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "看来你已经在博客中安装了 Jetpack，恭喜！\n登录你的 WordPress.com 账号来启用统计和通知。";

/* No comment provided by engineer. */
"Low (144p)" = "低 (144p)";

/* No comment provided by engineer. */
"Mail" = "邮件";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "设置链接\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "管理通知";

/* No comment provided by engineer. */
"Me" = "Me";

/* No comment provided by engineer. */
"Media" = "媒体";

/* No comment provided by engineer. */
"Medium" = "中";

/* No comment provided by engineer. */
"Medium (%@)" = "中 (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "中 (480p)";

/* No comment provided by engineer. */
"More information" = "更多信息";

/* No comment provided by engineer. */
"Mute all blogs" = "关闭所有博客通知";

/* No comment provided by engineer. */
"My Blogs" = "我的博客";

/* No comment provided by engineer. */
"Need Help?" = "需要帮助？";

/* No comment provided by engineer. */
"New Page" = "新建页面";

/* No comment provided by engineer. */
"New Post" = "新建文章";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"No %@ yet" = "暂无 %@";

/* No comment provided by engineer. */
"No Connection" = "无连接";

/* No comment provided by engineer. */
"No Description available for this Post" = "这篇文章没有可用的摘要";

/* No comment provided by engineer. */
"No comments yet" = "暂无评论";

/* No comment provided by engineer. */
"No notifications yet" = "暂无通知";

/* No comment provided by engineer. */
"North" = "北";

/* No comment provided by engineer. */
"Not connected" = "未连接";

/* No comment provided by engineer. */
"Notification" = "通知";

/* No comment provided by engineer. */
"Notifications" = "通知";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Off" = "关闭";

/* No comment provided by engineer. */
"Off Until %@" = "关闭至 %@";

/* No comment provided by engineer. */
"On" = "开启";

/* No comment provided by engineer. */
"Open in Safari" = "用 Safari 打开";

/* No comment provided by engineer. */
"Optional" = "可选";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "录像过程中，您旋转过您的设备。请选择该视频最终的方向。";

/* No comment provided by engineer. */
"Original (%@)" = "原始 (%@)";

/* No comment provided by engineer. */
"Original Size" = "原尺寸";

/* No comment provided by engineer. */
"Original Size (%@)" = "Original Size (%@)";

/* No comment provided by engineer. */
"Pages" = "页面";

/* No comment provided by engineer. */
"Parent Category" = "父级分类目录";

/* No comment provided by engineer. */
"Password" = "密码";

/* No comment provided by engineer. */
"Password is required." = "需要密码。";

/* No comment provided by engineer. */
"Password protected" = "密码保护";

/* No comment provided by engineer. */
"Pending" = "待审";

/* No comment provided by engineer. */
"Pending media" = "媒体等待中";

/* No comment provided by engineer. */
"Pending moderation" = "等待审核";

/* No comment provided by engineer. */
"Pending review" = "等待复审";

/* No comment provided by engineer. */
"Photo" = "照片";

/* No comment provided by engineer. */
"Please Enable Location Services" = "请启用定位服务";

/* No comment provided by engineer. */
"Please enter a site address." = "请输入站点地址。";

/* No comment provided by engineer. */
"Please enter a username." = "请输入用户名。";

/* No comment provided by engineer. */
"Please enter a valid email address." = "请输入一个合法的 E-mail 地址。";

/* No comment provided by engineer. */
"Please fill out all the fields" = "请填写所有表单项";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "请在这条线上评论。";

/* No comment provided by engineer. */
"Please try entering your login details again." = "请重新输入你的登录信息。";

/* No comment provided by engineer. */
"Portrait" = "横向";

/* No comment provided by engineer. */
"Post Format" = "文章格式";

/* No comment provided by engineer. */
"Post anyway" = "依然发布";

/* No comment provided by engineer. */
"Post to" = "发至";

/* No comment provided by engineer. */
"Posts" = "文章";

/* No comment provided by engineer. */
"Posts I Like" = "我喜欢的文章";

/* No comment provided by engineer. */
"Preparing..." = "Preparing...";

/* No comment provided by engineer. */
"Preview" = "预览";

/* No comment provided by engineer. */
"Privacy Policy" = "隐私政策";

/* No comment provided by engineer. */
"Private" = "私密";

/* No comment provided by engineer. */
"Privately published" = "私密发布";

/* No comment provided by engineer. */
"Processing..." = "Processing...";

/* No comment provided by engineer. */
"Public" = "公开";

/* No comment provided by engineer. */
"Publish" = "发布";

/* No comment provided by engineer. */
"Publish   " = "发布";

/* No comment provided by engineer. */
"Publish Immediately" = "立即发布";

/* No comment provided by engineer. */
"Published" = "已发布";

/* No comment provided by engineer. */
"Published on" = "发布于";

/* No comment provided by engineer. */
"Published!" = "已发布！";

/* No comment provided by engineer. */
"Pull down to refresh..." = "向下拉动以刷新...";

/* No comment provided by engineer. */
"Push Notifications" = "推送通知";

/* No comment provided by engineer. */
"Quick Photo Failed" = "快拍失败";

/* No comment provided by engineer. */
"Re: %@" = "回复: %@";

/* No comment provided by engineer. */
"Reader" = "读者";

/* No comment provided by engineer. */
"Reblog" = "重新发布";

/* No comment provided by engineer. */
"Reblog failed" = "重新发布失败";

/* No comment provided by engineer. */
"Reblogged" = "已重新发布";

/* No comment provided by engineer. */
"Reblogging" = "重新发布中";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "被禁止访问。\n你的 WordPress 站点似乎有问题。";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "内部服务器错误。\n你的 WordPress 站点似乎有问题。";

/* No comment provided by engineer. */
"Record Video" = "录制视频";

/* No comment provided by engineer. */
"Release to refresh..." = "松开可以刷新...";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove Featured Image" = "移除推荐图片";

/* No comment provided by engineer. */
"Remove Location" = "删除位置信息";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "确认移除推荐图片？";

/* No comment provided by engineer. */
"Replied" = "已回复";

/* No comment provided by engineer. */
"Replying" = "回复中";

/* No comment provided by engineer. */
"Retry?" = "重试?";

/* No comment provided by engineer. */
"Save" = "保存";

/* No comment provided by engineer. */
"Save Draft" = "保存草稿";

/* No comment provided by engineer. */
"Saved to %@" = "保存至 %@";

/* No comment provided by engineer. */
"Schedule" = "定时";

/* No comment provided by engineer. */
"Scheduled" = "已定时";

/* No comment provided by engineer. */
"Scheduled for" = "定时发布于";

/* No comment provided by engineer. */
"Select Blog" = "Select Blog";

/* No comment provided by engineer. */
"Select Language" = "选择语言";

/* No comment provided by engineer. */
"Self Hosted" = "Self Hosted";

/* No comment provided by engineer. */
"Send" = "发送";

/* No comment provided by engineer. */
"Set Featured Image" = "设置特色图像";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "设置当插入博客时要确认的视频HTML标准";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "设置要上传的图片大小。";

/* No comment provided by engineer. */
"Settings" = "设置";

/* No comment provided by engineer. */
"Share" = "分享";

/* No comment provided by engineer. */
"Sign In" = "登录";

/* No comment provided by engineer. */
"Sign Out" = "登出";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "登录失败，请重试。";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Sign in to WordPress.com";

/* No comment provided by engineer. */
"Signing In..." = "正在登录...";

/* No comment provided by engineer. */
"Signing in..." = "正在登录...";

/* No comment provided by engineer. */
"Site Address (URL)" = "站点地址 (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "站点地址至少要包含 4 个字符。";

/* No comment provided by engineer. */
"Sites" = "站点";

/* No comment provided by engineer. */
"Skip" = "跳过";

/* No comment provided by engineer. */
"Small" = "小";

/* No comment provided by engineer. */
"Small (%@)" = "小 (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "对不起，您的用户名中包含非法短语 %@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "抱歉，无法登录";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "抱歉，站点地址只能使用小写字母和数字。";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "抱歉，站点地址不能使用字符&#8220;_&#8221;！";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "抱歉，站点地址必须包含字母！";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "咦，编辑评论时出错了……再试一次。";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "抱歉，评论失败。请重试。";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "抱歉，这个 E-mail 地址已经占用了！";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "抱歉，这个 E-mail 地址不能使用！";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "抱歉，这个站点已经存在！";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "抱歉，这是一个保留站点！";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "抱歉，这个用户名已被使用！";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "对不起，用户名不可用。";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "抱歉，上传图片失败。文章自动存为本地草稿。";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "抱歉，用户名只能包含小写字母和数字。";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "抱歉，用户名不能包含字母&#8220;_&#8221;！";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "抱歉，用户名只能包含字母（a-z）！";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "抱歉，登录失败。";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "抱歉，您无权进行该操作。请检查您在此博客的用户权限。";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "抱歉，你不能使用这个站点地址。";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "抱歉，暂无文章。";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "抱歉，加载话题列表时出错。请稍后重试。";

/* No comment provided by engineer. */
"South" = "南";

/* No comment provided by engineer. */
"Stats" = "统计信息";

/* No comment provided by engineer. */
"Status" = "状态";

/* No comment provided by engineer. */
"Support" = "支持";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags: %@" = "标签: %@";

/* No comment provided by engineer. */
"Take Photo" = "照相";

/* No comment provided by engineer. */
"Tap here to begin writing" = "轻触此处以开始撰写";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tap the tag icon to browse posts from popular blogs.";

/* No comment provided by engineer. */
"Temporary Server Error" = "临时服务器错误";

/* No comment provided by engineer. */
"Terms of Service" = "使用条款";

/* No comment provided by engineer. */
"Text to be linked" = "链接文字";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "这个 E-mail 已经使用过。请在你的邮箱中找到激活邮件。如果不能激活，请过几天再重试。";

/* No comment provided by engineer. */
"That site address is not allowed." = "这个站点地址不能使用。";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "这个站点目前被预留，但几天后将可以使用。";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "这个用户名目前被预留，但几天后将可以使用。";

/* No comment provided by engineer. */
"That username is not allowed." = "不允许使用这个用户名。";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "未连接网络。";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "App 无法识别服务器的回应。请检查博客配置。";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "博客正在和服务器同步。请稍候重试。";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "似乎您没有联网。";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "网络无法连接你的博客。";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "服务器响应为空。通常这表明你需要增加服务器的可用内存。";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "站点地址必须短于64个字符。";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "这个网站%1$@使用WordPress%2$@。我们推荐升级到最新版本，或者%3$@以上版本";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "已存用户名或密码可能已失效。请在设置中重新输入账户信息。";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "有一些媒体项目没有成功上传。你要继续吗？";

/* No comment provided by engineer. */
"There is another category with that name." = "同名分类目录已存在。";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "评论时出错。请稍后重试。";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "连接统计信息时出错。重试？";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "重新发布时出错。请稍后重试。";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "与服务器通信时发生了错误：\n%@\n轻击“需要帮助？”查看FAQ。";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "准备上传视频时，复制视频失败。请重试。";

/* No comment provided by engineer. */
"There was an error loading the page." = "加载页面时有错误";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "这个博客目前没有连接到该 WordPress.com 用户";

/* No comment provided by engineer. */
"Title" = "标题";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "分类目录名必填。";

/* No comment provided by engineer. */
"Topics" = "话题";

/* No comment provided by engineer. */
"Turn Off" = "关闭";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "关闭到上午8点";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "关闭1小时";

/* No comment provided by engineer. */
"Turn On" = "打开";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "启用附加的调试功能会记录更多信息，以便我们帮助您解决问题。";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "无法加载话题";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "无法在指定 URL 找到 WordPress 站点。点击“帮助”查看FAQ。";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "无法登录 Jetpack。请更新证书后重试。";

/* No comment provided by engineer. */
"Unfollowed" = "已取消关注";

/* No comment provided by engineer. */
"Unknown error" = "未知错误";

/* No comment provided by engineer. */
"Unmute all blogs" = "启用所有博客通知";

/* No comment provided by engineer. */
"Untitled Post" = "无题文章";

/* No comment provided by engineer. */
"Update" = "更新";

/* No comment provided by engineer. */
"Update Available" = "更新可用";

/* No comment provided by engineer. */
"Update Draft" = "更新草稿";

/* No comment provided by engineer. */
"Update Location" = "更新位置信息";

/* No comment provided by engineer. */
"Update Now" = "现在更新";

/* No comment provided by engineer. */
"Upload failed" = "上传失败";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Upload failed. [Retry]";

/* No comment provided by engineer. */
"Uploaded" = "已上传";

/* No comment provided by engineer. */
"Uploading" = "正在上传";

/* No comment provided by engineer. */
"Uploading Image" = "图片上传中...";

/* No comment provided by engineer. */
"Uploading..." = "上传中...";

/* No comment provided by engineer. */
"Username" = "用户名";

/* No comment provided by engineer. */
"Username / Email" = "用户名 / E-mail";

/* No comment provided by engineer. */
"Username is required." = "需要用户名。";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "用户名至少要求4位。";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "用户名须少于 50 个字符。";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "视频";

/* No comment provided by engineer. */
"Video Content" = "视频内容";

/* No comment provided by engineer. */
"Video Quality" = "视频质量";

/* No comment provided by engineer. */
"View Admin" = "控制台";

/* No comment provided by engineer. */
"View Site" = "查看站点";

/* No comment provided by engineer. */
"Visibility" = "可见性";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "访问帮助中心获得答案，或者在论坛上提问。";

/* No comment provided by engineer. */
"West" = "西";

/* No comment provided by engineer. */
"Width" = "宽度";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress 论坛";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress 帮助中心";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress for iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress版本过旧";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com 密码";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com 用户名";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "请求访问通讯录";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Would you like to create your first page?";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Would you like to create your first post?";

/* No comment provided by engineer. */
"Yes" = "是";

/* No comment provided by engineer. */
"You are logged in as %@" = "你已登录为 %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "这个 E-mail 地址不可用。我们发现这个 E-mail 提供商会屏蔽我们的邮件，请更换一个。";

/* No comment provided by engineer. */
"You have not liked any posts." = "你还没有喜欢过文章。";

/* No comment provided by engineer. */
"You have unsaved changes." = "尚有未保存的更改。";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "You haven't created any pages yet";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "You haven't created any posts yet";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "You're not following any blogs yet.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "你的 WordPress 站点返回了错误 %d。\n错误表明你可能有一些特殊配置与此app不兼容。\n请在论坛里告诉我们。";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "你的通讯录将被安全传输，不会存储在服务器上";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "您的设备没有配置发送 E-mail.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "密码不符合安全指引，请换用一个更复杂的密码。";

/* No comment provided by engineer. */
"bold" = "粗体";

/* No comment provided by engineer. */
"del" = "删除";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://我的站点 (URL)";

/* No comment provided by engineer. */
"italic" = "斜体";

/* No comment provided by engineer. */
"link" = "链接";

/* No comment provided by engineer. */
"more" = "更多";

/* No comment provided by engineer. */
"on " = "发表于";

/* No comment provided by engineer. */
"quote" = "引用";

/* No comment provided by engineer. */
"tap to dismiss" = "轻击以关闭";

/* No comment provided by engineer. */
"underline" = "underline";

